---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.FeetOfWater39_2DegreesFahrenheitPer100Feet
source: html/f12e32b3-55d6-6688-c640-4b58ee516c41.htm
---
# Autodesk.Revit.DB.UnitTypeId.FeetOfWater39_2DegreesFahrenheitPer100Feet Property

Feet of water (39.2 °F) per 100 feet.

## Syntax (C#)
```csharp
public static ForgeTypeId FeetOfWater39_2DegreesFahrenheitPer100Feet { get; }
```